[
{"Herkunft": "Esthnische Märchen", "Titel": "Die hoffärtigen Mücken", "Inhalt": ["Einst haben Mücken zu mehreren Zehnern einen Gaul bedrängt, der friedlich im Gebüsch weidete, und wollten ihn zu Fall bringen, konnten’s aber nicht. Da riefen sie bedauernd: Ach, wären nur unser noch hundert Mann, so wollten wir den Gaul gewiss niederstrecken! – Da nun dem Gaul die Haut juckte von den Mücken, warf er sich hin, um sich zu wälzen. Wie freuten sich die Mücken jetzt, dass sie den Gaul bezwungen hatten und er vor ihnen im Staube lag! Aber o Jammer! Der Gaul am Boden hat sich etliche Male auf die eine und andere Seite geworfen und da waren alle Mücken – tot gequetscht!\n"], "Link": "<HtmlResponse 200 https://de.wikisource.org/wiki/Die_hoff%C3%A4rtigen_M%C3%BCcken>"},
{"Herkunft": "Esthnische Märchen", "Titel": "Die sprechenden Bäume", "Inhalt": ["Ein Bauer ging in den Wald Holz schlagen. Er trat zuerst an eine Fichte heran und gedachte sie zu fällen. Aber aus der Fichte klang ihm eine Stimme entgegen: Fälle mich nicht! Siehst du nicht, wie mir schon die Tränen zäh aus dem Stamme dringen? Du wirst’s erfahren, welchen Schaden du leidest, wenn du mir das Leben nimmst! – Da trat der Mann zu einer Tanne und gedachte die zu fällen, aber die Seele der Tanne rief ihm entgegen: Strecke mich nicht nieder, von mir hast du nur geringen Nutzen, denn mein Holz ist knorrig und ästig! – Verdriesslich ging der Mann zu einem dritten Baume und wollte jetzt die Erle fällen. Der Baumgeist aber schrie: Hüte dich, mich zu berühren! Mit jedem Schlage strömt Blut aus meinem Herzen und Blut wird meinen Stamm und deine Axt färben! – Auf diese Gegenreden ward der Mann ganz bekümmert, liess ab von seinen Versuchen, einen Baum zu fällen, und schickte sich zum Heimweg an. Als er aus dem Walde trat, kam ihm ", " entgegen und fragte ihn, warum er so bekümmert wäre? Er erzählte sein Erlebnis im Walde. Da antwortete ihm der Herr: Kehre nur um und schlage nieder, was dir vorkommt, denn von heute an will ich den Bäumen alle Sprache und Gegenrede nehmen! – Also geschah es, und seitdem erkühnt sich kein Baum, seine Stimme wider des Menschen Axt zu erheben. Dennoch vernimmt man im Walde noch ein leises Säuseln und Blättergerausche, wenn die Bäume still miteinander flüstern.", "\n", "\n", " Als nun die erste Tanne niedergehauen ward, vergoss sie bittere Zähren, die hernach zu Harz erstarrten. Der Schmerz der Mutter ging aber ihren Kindern, den Tannenzapfen, tief zu Herzen und sie sprachen zu ihr: Weine nicht, liebe Mutter, wir wollen es dem Menschen, der dich so erbarmungslos getötet, bös vergelten! Da verwandelten sich die Schuppen der Zapfen in Wanzen und krochen in die Häuser der Menschen, wo sie die Menschen noch heutzutage quälen und plagen.\n"], "Link": "<HtmlResponse 200 https://de.wikisource.org/wiki/Die_sprechenden_B%C3%A4ume>"},
{"Herkunft": "Esthnische Märchen", "Titel": "Des Teufels Besuch", "Inhalt": ["Vorzeiten lebten zwei Ehepaare zusammen in einer Hütte; das eine Paar hatte drei Kinder, das andere aber keines.\n", "Einst trug es sich zu, dass beide Ehemänner von Hause waren.\n", "Es war Abend geworden, die Frauen sassen in der Hütte und spannen.", " Plötzlich ward an die Thür gepocht und eine Stimme rief: Macht auf, eure Männer sind heim gekommen!\n", "Die Frauen machten auf und herein traten zwei Männer, die waren von Ansehen und Gestalt ganz ihre Ehemänner und wurden auch von den Frauen dafür gehalten. Sie legten ihre Überkleider ab und begehrten das Essen.\n", "Da sprach das älteste von den Kindern heimlich zur Mutter: Vater hat ja lange Krallen!\n", "Das zweite sprach: Mutter, Mutter, er trägt auch einen Schweif!\n", "Das jüngste sprach: Mutter, Mutter, eiserne Zähne hat er im Munde!\n", "Die Mutter beschwichtigte die Kinder und antwortete: Seid nur fein still, Kinder, Vater geht bald zu Bett, da sollen auch die Krallen und der Schweif und die Zähne verschwinden!\n", "Jetzt schickte sich die kinderlose Frau an, mit einem von den Fremden zur Ruhe zu gehen; die andere Frau aber hatte recht gut gemerkt, dass der Fremde nicht ihr wirklicher Mann wäre und machte sich deshalb so lange im Hause zu schaffen, bis er sich ins Bett gelegt hatte. Dann bettete sie den Kindern auf dem Ofen, stellte Wacholderzweige vor sie hin und machte darüber das Zeichen des Kreuzes.\n", "\n", " Komm’ aber jetzt zu Bett, Weibchen! rief der Fremde.\n", "Geduld, sprach die Frau, ich will nur noch dem Hofhund sein Futter reichen!\n", "Aber der fremde Mann im Bette traute ihr nicht und sprach: Nein, nein, Weibchen, du suchst mir nur zu entschlüpfen!\n", "Da hast du ein Ende von meinem Gürtel, das magst du in der Hand halten, wenn du mir anders nicht traust, sprach sie und gab dem Fremden im Bett das Ende ihres Gürtels in die Hand.", "\n", "Draussen aber band sie das andere Ende um einen grossen Klotz, stieg selber auf das Dach der Hütte und nahm eine dreizackige Heugabel mit sich.\n", "Indes ging dem Fremden in der Hütte die Geduld aus, als die Frau seines Rufens und Scheltens nicht achtete. Er riss am Gürtel und zog den Klotz zu sich ins Bett.\n", "Die beiden Fremden waren aber niemand anders als der Böse und sein Sohn.\n", "Jetzt huben beide an, ihre Gefährtinnen zu würgen und zu beissen.\n", "Der Sohn sprach: Die Meine ist weich und warm wie ein Semmelbrötchen!\n", "Der Alte sprach: Meine hart und kalt wie ein Eichenklotz!\n", "Wie sie dem Dinge nachforschten – richtig, da war es auch ein Eichenklotz.\n", "So friss die Kinder! rief der Junge.\n", "Der Böse tappte bis vor den Ofen und suchte die Kinder zu greifen, aber es gelang ihm nicht.\n", "Woran hapert’s, Alter? fragte der Sohn.\n", "Der Böse antwortete: Ja, es ist mir so, als ob ich sie grad’ erwischte – aber es steckt ein Zauber davor!\n", "Such’ die Mutter auf! rief der Junge.\n", "Jetzt ging der Böse der Mutter nach und wollte auf das Dach der Hütte hinauf, die Frau aber stach ihn mit der dreizackigen Gabel in den Leib. Heulend und fluchend prallte der Böse zurück und schrie: Sohn, zu Hilfe!\n", "Der Junge, welcher von des Alten Beute gern noch sein Teil gehabt hätte, sprang geschwind aus der Hütte und eilte dem Alten zu Hilfe.\n", "Da krähte ein roter Hahn.", "\n", "\n", " Der ist mein Halbbruder! rief der Teufel, und wieder schickten sie sich an, aufs Dach zu steigen.\n", "Da krähte ein weisser Hahn.\n", "Der ist mein Gevatter! rief der Böse und kroch an der Ecke der Balkenwand hinauf.\n", "Da krähte ein schwarzer Hahn.\n", "Der ist mein Würger! schrie der Teufel, und da war er samt seinem Sohne wie unter die Erde verschwunden.\n"], "Link": "<HtmlResponse 200 https://de.wikisource.org/wiki/Des_Teufels_Besuch>"}
]