[
{"Herkunft": "Lithauische Märchen I", "Titel": "Die Schlangenfrau", "Inhalt": ["Ein hochbetagter Bauer dachte daran, sein Haus und Erbe einem von seinen drei Söhnen zu übergeben. Deshalb liess er sie zu sich kommen und sagte: „Jetzt mögt Ihr in die Fremde ziehen und Euer Glück versuchen. In Jahr und Tag erwarte ich Euch zurück. Wer mir alsdann das beste Brot heimbringt, der soll das Haus haben und mein Erbe sein.“\n", "Die beiden ältesten Brüder machten sich auf den Weg und nahmen im nächsten Dorfe Dienste an, der jüngste aber ging seines Weges, bis er in einen Wald kam. Endlich gelangte er an eine Hütte, deren Thür offen stand. Der junge Mann trat ein. Da sah er, wie mitten in der Stube auf einem Tische eine Schüssel stand; in der Schüssel lag eine Schlange. Die Schlange erhob das Haupt und fragte ihn nach seinem Begehr. „Ich suche einen Dienst,“ sprach der junge Mann. „Wenn das ist, so kannst Du bei mir bleiben,“ erwiederte die Schlange, „und meine Wohnung in Ordnung halten.“\n", "Der junge Mann trat den Dienst an und verrichtete ihn ein Jahr in aller Treue. Darauf trat er zur Schlange und sagte ihr, dass er jetzt heimkehren wolle. Die Schlange fragte, welchen Lohn er für seine Dienste fordere. „Nichts,“ entgegnete der junge Mann, „doch sagte mein Vater, dass er demjenigen von uns Brüdern sein Haus geben wolle, der ihm das beste Brot heimbringen werde.“ „Wenn das der Fall ist, so backe Brot in dem Ofen,“ sagte ihm die Schlange. „Nimm dann von dem Brote, so viel Du willst, das übrige lass für mich zurück. Ausserdem kannst Du Dir, wenn Du fortgehst, aus der Kammer so viel schöne Kleider und prächtige Tücher holen, als Du willst.“ \n", "Sogleich machte sich der junge Mann an das Werk. Das Brot geriet ganz ausgezeichnet, er nahm davon einen Sack voll, das übrige liess er der Schlange. Die Kleider und Tücher waren kostbar und mit Gold durchwirkt: auch von diesen nahm er, so viel er tragen konnte, nachdem er selbst gleichfalls kostbare Kleidung angelegt hatte. Dann dankte er der Schlange, darauf trat er den Heimweg an. Unterwegs sah er einen Krug am Wege stehen. Er kehrte ein, um sich darin für die letzte Strecke des Heimwegs zu stärken. In dem Kruge befanden sich auch die beiden Brüder, welche gleichfalls auf ihrem Heimwege hier eingekehrt waren. Sie erkannten ihren Bruder nicht, lachten und spotteten über denselben und rühmten sich des Geldes, welches sie verdient hatten. Als sie sich auf den Weg machen wollten, kaufte jeder von ihnen ein Brot für den Vater zu Hause.\n", "Darauf, nachdem sie aufgebrochen waren, folgte ihnen der\n", " jüngere Bruder. Bald hatte er sie eingeholt. Diese kannten ihn immer noch nicht wieder, sondern hielten ihn für einen vornehmen Herrn. Der jüngste Bruder liess nun scheinbar aus Versehen ein golddurchwirktes Tuch fallen. Sogleich hob der älteste Bruder dasselbe auf und steckte es ein. Kurze Zeit darauf liess der jüngste Bruder ein zweites Tuch fallen. Kaum hatte der zweite Bruder das gesehen, so nahm er das Tuch an sich. Endlich kamen die drei zu Hause an. Hier gab sich der jüngste Bruder zu erkennen, und obgleich er die vielen kostbaren Kleider und golddurchwirkten Tücher hatte und das feinste Brot von der Welt heimbrachte, so klagten ihn doch seine Brüder des Betruges an. Deshalb sagte der Vater: „Ich will mich diesmal nicht entscheiden. Zieht wieder aus und wer dann in Jahr und Tag die schönste Frau heimbringt, der soll das Haus haben und mein Erbe sein.“\n", "Die beiden Brüder nahmen wieder Dienste in dem Hofe, in welchem sie das Jahr zuvor gewesen waren; der jüngste aber kehrte zur Schlange in der Waldhütte zurück. Nachdem er derselben wieder ein Jahr gedient hatte, schickte er sich an heimzukehren. Die Schlange fragte ihn, was er an Lohn haben wolle. „Gar nichts,“ sagte der junge Mann, „nur hat mein Vater gesagt, dass derjenige das Haus haben und sein Erbe sein soll, welcher die schönste Frau heimbringt.“\n", "„Bevor Du gehst,“ bat die Schlange, „thue mir noch einen grossen Gefallen. Heize den Ofen neunmal, dann wirf mich in denselben hinein. Darauf maure den Ofen zu. Dann wird ein furchtbares Geschrei darin entstehen, Du darfst den Ofen aber nicht öffnen. Erst wenn Dich eine freundliche Stimme ersucht zu öffnen, so schlage den Teil des Ofens ein, welchen Du zugemauert hast.“\n", "Der junge Mann that alles, wie es ihm gesagt war. Wohl hörte er ein jammervolles Schreien im Ofen, aber er achtete nicht darauf und erst als eine zarte Stimme ihn bat: „Oeffne, bitte, den Ofen,“ da brach er die Vorderseite desselben ein. Kaum war dies geschehen, so kam aus dem Ofen eine prächtige Kutsche angefahren, welche von zwei feurigen Rappen gezogen wurde. In der Kutsche sass eine wunderholde Prinzessin. Diese begrüsste den jungen, schönen Mann und dankte ihm, dass er ihre Erlösung vollbracht habe. Dann forderte sie ihn auf, sogleich kostbare Kleidung anzulegen und sich zu ihr in die Kutsche zo setzen. Kaum war dies geschehen, so zogen die Rappen an und die Kutsche rollte dem Vaterhause des jungen Mannes zu. Dort waren schon die beiden ältern Brüder mit ihren hässlichen Weibern. Als der jüngste Bruder mit seiner holdseligen Prinzessin das Zimmer betrat, war des Staunens ob ihrer Schönheit kein Ende. Aber das schöne, junge Paar begrüsste nur den alten Vater, dann bestieg es wieder die Kutsche und fuhr zum Vater der Prinzessin, welcher ein mächtiger König war. Bald wurde die Hochzeit des jungen Paares mit grosser Pracht gefeiert.\n"], "Link": "<HtmlResponse 200 https://de.wikisource.org/wiki/Die_Schlangenfrau>"},
{"Herkunft": "Lithauische Märchen I", "Titel": "Die Froschfrau", "Inhalt": ["Ein König hatte drei Dienstmannen, mit deren Treue und Ergebenheit er so zufrieden war, dass er ihnen gern eine grosse Freude gemacht hätte. Deshalb liess er sie vor sich bescheiden und sprach zu ihnen: „Suchet Euch jeder eine Frau unter den Töchtern meines Landes. Da Ihr mir so treu gedient habt, so will ich Eure Hochzeiten ausrichten.“\n", "Die Dienstmannen gingen auf die Freite aus. Zwei von ihnen führten die schönsten Fürstentöchter des Landes heim, während der dritte sich mit einem Frosch vermählen musste. Der König hatte die Hochzeiten ausgerichtet, aber der Dienstmann hatte seine Froschfrau den Augen des Königs und der andern Menschen zu entziehen gewusst, so dass der König nichts von der sonderbaren Vermählung erfahren hatte. \n", "Nun sprach eines Tages der König zu den drei Dienstmannen: „Welche von Euren Frauen das beste Hemde fertigt, deren Mann soll den dritten Teil meines Reiches haben.“ Die beiden schönen Fürstentöchter hatten von ihren Männern kaum die Worte des Königs vernommen, so gingen sie sofort an die Arbeit. Der Mann der Froschfrau aber sass traurig daheim und gedachte mit Schrecken der Zeit,\n", " wo er mit leeren Händen zum Könige kommen müsste. „Was hast Du?“ fragte ihn die Froschfrau, als sie die Traurigkeit ihres Mannes sah. „Ach,“ sprach der Mann, „Du kannst mir doch nicht helfen.“ „Wer weiss,“ gab die Froschfrau zur Antwort, „erzähle mir nur, was Dich bedrückt.“ Als sie alles vernommen hatte, sprach sie: „Heb mich auf das Fenstersims, dann sollst Du sehen, was ich kann.“ \n", "Kaum sass der Frosch auf dem Fenstersims, so spie er nach rechts und dann nach links und siehe da, auf dem Fussboden lag ein neues, schönes Hemd. Schnell eilte der Mann damit zum Könige. Diesem gefiel aber das Hemd gar sehr, denn es war viel feiner als diejenigen waren, welche die Fürstentöchter gefertigt hatten.\n", "Nachdem der König dem Mann der Froschfrau den dritten Teil des Reiches zugesprochen hatte, sprach er zu den drei Dienstmannen: „Welche von Euren Frauen mir das beste Brot ausbackt, deren Mann erhält das zweite Drittel meines Königreiches.“\n", "Diesmal glaubten die Fürstentöchter, sie würden den Preis davontragen, denn sie verstanden ausgezeichnetes Brot zu backen. Aber als die Froschfrau wieder von ihrem Manne gehört hatte, warum es sich handelte, sprach sie: »„Gieb mir Mehl und Wasser und lass oben in den Ofen ein Loch hauen. Dann setze mich auf den Ofen. Darauf lass den Ofen heizen. Sobald er ausgeheizt ist, hebe mich wieder herunter. Dann muss das Loch im Ofen wieder zugemauert werden.“ \n", "Alles geschah, wie es die Froschfrau angeordnet hatte. Als die drei Brote zu dem König gebracht wurden, zeigte es sich, dass das Brot der Froschfrau bei weitem das wohlschmeckendste war. Somit erhielt ihr Mann auch das zweite Drittel des Reiches,\n", "Nun versprach der König das letzte Drittel seines Reiches demjenigen, dessen Frau ihm den besten Mantel schaffen werde.\n", "Sobald die Froschfrau dies Versprechen des Königs gehört hatte, sprang sie hurtig zur Thür hinaus. Aber nach einigen Tagen kehrte sie mit dem schönsten Mantel von der Welt wieder zurück. Als ihr Mann damit zum Könige kam, nahmen sich die Mäntel der Fürstentöchter dagegen aus wie die Sterne gegen den Mond. Da sprach der König zu seinem Dienstmann: „Gut, Du erhältst das ganze Reich und sollst nach meinem Tode König sein. Nun hole mir aber auch Deine Frau herbei, damit ich sie kennen lerne.“ „Ach,“ Herr König, sprach der Mann, „meine Frau kann ich Euch nicht holen. Als Ihr uns auftrugt, dass wir uns vermählen sollten, habe ich nur einen Frosch zur Frau bekommen, und einen Frosch kann ich doch nicht vor Euch bringen.“ \n", "Aber der König bestand auf den Wunsch und so musste denn sein Dienstmann ausgehen, den Frosch zu holen. Da aber geschah ein seltsames Wunder. Sobald nämlich der Frosch über die Schwelle des Saales gehoben war, verwandelte er sich in eine junge Prinzessin von leuchtender Schönheit, also dass alle Frauen am Hofe von dem Glanze ihrer Schönheit verdunkelt wurden. Sie führte ihren überglücklichen Gemahl zum Könige und sprach zu ihm: „Ich danke Euch meine Erlösung. Ein böser Zauberer hatte mich in einen Frosch verwandelt, der Zauber war nur zu brechen, wenn mich ein König zu sehen verlangte.\n", " Das hast Du gethan, und nun bin ich wieder glücklich. Dein Reich begehren wir nicht, denn mein Vater ist selbst ein mächtiger König, welcher sich nach mir sehnt und meinen Gatten willkommen heissen wird, denn er ist alt und wünscht einen Nachfolger zu haben.“ \n", "Nach diesen Worten zog das glückliche Paar von dannen.\n"], "Link": "<HtmlResponse 200 https://de.wikisource.org/wiki/Die_Froschfrau>"},
{"Herkunft": "Lithauische Märchen I", "Titel": "Der einäugige Riese", "Inhalt": ["Eines Tages landete ein Schiff an einer Insel. Der Herr des Schiffes begab sich, froh eine lange und mühselige Seereise überstanden zu haben, mit seinen Leuten an das Land. Um Essen zu kochen, wurde ein Herd von Steinen errichtet. Als die Aufschichtung der Steine soweit vorgeschritten war, sah man sich nach einem grossen, glatten Steine um, welcher die Herdplatte bilden sollte. Endlich fanden einige der Suchenden am Fusse eines Berges einen Stein, welcher zu dem gewünschten Zwecke sehr geeignet schien. Schnell riefen sie ihre Gefährten herbei, und alle schickten sich an, den Stein aufzuheben. Als dies glücklich geschehen war, sahen die Schiffer zu ihrem Erstaunen, dass der grosse, glatte Stein eine weite Oeffnung verdeckt hatte, welche jetzt sichtbar wurde. Schnell legten sie die Platte beiseite und stiegen, da breite Stufen die Oeffnung hinabführten, in die Höhlung des Berges hinunter. Bald wurden sie inne, dass sie sich in der Wohnung eines Riesen befanden. Dieselbe erwies sich als so gross, dass man vom Boden derselben nur mit Mühe bis hinauf zur Wölbung sehen konnte. In derselben befand sich eine Oeffnung, so dass durch sie das Tageslicht einfallen, der Rauch des Herdfeuers aber abziehen konnte.\n", "Als sich der Schiffsherr und dessen Leute noch die Riesenwohnung besahen, erdröhnte plötzlich der Boden. Wenige Augenblicke darauf betrat ein Riese, so hoch wie ein Turm, die Steinstufen und stieg, nachdem er den Eingang wieder mit der Steinplatte verschlossen hatte, durch die Oeffnung hinab in den Berg. Darauf schichtete der Riese auf dem Herd einen ganzen Wald von Bäumen auf und entzündete dieselben. Bei dem Schein des Feuers sahen die Schiffer zu ihrem Entsetzen, dass das Ungetüm nur ein Auge hatte: das Auge aber stand mitten auf der Stirn. Voll Entsetzen suchten einige von den Schiffern zu entfliehen und eilten dem verschlossenen Eingange zu. Jetzt aber\n", " erblickte sie der Riese, erfasste einen von ihnen und verzehrte den Zerdrückten wie einen kleinen Bissen. Die andern scheuchte er wieder in das Innere seiner Wohnung zurück.\n", "Darauf schürte er das Feuer an, dass es lichterloh aufflammte. Die Riesenwohnung erdröhnte von dem Geprassel der Flammen und eine Feuerlohe, vermischt mit Dampf und Asche, stieg durch die Oeffnung im Gewölbe zum Himmel empor. Sodann begann der Riese seine Schafe zu melken, welche sich in einem Nebengelass in der Höhle befanden. Alsdann setzte er einen gewaltigen Kessel an das Feuer, um darin die Milch aufzukochen. Der Kessel war so gross wie ein Teich, und der Löffel wie eine Wanne, worin man Kinder badet. Kaum hatte die Milch aufgekocht, so trank sie der Riese, und als der Kessel leer war, legte er sich auf sein Lager von Moos und schlief bald darauf ein. Es währte nicht lange, so schlief er so tief und schnarchte so laut, dass der ganze Berg erzitterte.\n", "Als die entsetzten Schiffer sahen, dass der Riese in Schlaf gesunken war, kehrte ihnen der Mut zurück. Der Schiffsherr entwarf sofort einen Plan zu ihrer Rettung. Er hatte eine grosse, eiserne Stange, den Bratspiess des Riesen, bemerkt. Schnell liess er die Spitze dieser Stange im Feuer des Herdes rotglühend machen, darauf stiess er sie mit Hilfe seiner Leute dem Ungetüm in das Auge. Das glühende Eisen zischte laut auf. Ein dicker Blutstrahl schoss aus dem Auge des Riesen hervor. Die niederfallenden Tropfen sengten wie glühendes Wasser, also dass die Schiffer sich eilig zu bergen suchten. Voll Wut sprang der Riese auf und brüllte vor Schmerz so laut, dass der ganze Berg einen Riss bekam: er erfasste das Eisen und warf den glühenden Bratspiess mit solcher Gewalt gegen die Wand des Berges, dass er dieselbe so leicht durchbohrte, als durchschiesse man mit einem Pfeile eine Scheibe von Papier. Dann tappte er mit den Händen die Wände und den Boden entlang, um die Missethäter zu fangen, die Schiffer und ihr Herr aber hatten sich im Schafstalle geborgen und entgingen so dem Riesen glücklich. \n", "Da geriet dieser in eine furchtbare Wut; er ergriff das brennende Holz vom Herde und schleuderte es überall hin, um seine Feinde zu verbrennen. Aber statt dessen fing das Moos seines Lagers an zu brennen und bald füllte sich seine Wohnung mit so dichtem Rauch und Qualm, dass der Riese genötigt wurde, dieselbe zu verlassen. Er setzte sich vor dem Eingang derselben nieder und fühlte immer von Zeit zu Zeit darüber hin, dass ihm die Missethäter nicht entgingen. Aber der Schiffsherr ersann einen neuen Plan zur Rettung: er band einen jeden seiner Leute je unter einem Schafe fest, er selbst aber klammerte sich unter dem Leithammel an und entkam so, als die Schafe die Ställe verliessen, glücklich mit allen seinen Leuten dem wilden Riesen.\n", "Als alle wieder auf dem Schiffe waren, konnte sich der Schiffsherr nicht enthalten, dem Riesen höhnende Worte zuzurufen. Dieser ergriff einen gewaltigen Felsblock und warf damit nach der Richtung hin, woher die Stimme gekommen war. Er traf auch so glücklich, dass der Felsblock den hintern Teil des Schiffes zerschmetterte und einige Mann\n", " der Besatzung erschlug. Nur mit Mühe gelang es dem Schiffer, sich mit dem Rest der Mannschaft auf dem schwer beschädigten Schiff zu retten.\n"], "Link": "<HtmlResponse 200 https://de.wikisource.org/wiki/Der_ein%C3%A4ugige_Riese>"},
{"Herkunft": "Lithauische Märchen I", "Titel": "Die Schwanfrau", "Inhalt": ["Einstmals war der Sohn eines Grafen auf der Jagd und ging dabei das Ufer eines Flusses entlang. Auf dem Flusse schwammen drei Schwäne. Es waren wunderschöne Tiere und an ihrem Gebahren merkte er, dass es mit ihnen nicht seine Richtigkeit habe. Die Schwäne blickten sich nämlich ängstlich um, ob sie niemand sehe. Der Sohn des Grafen versteckte sich hinter einem Gebüsch, voll Neugierde, was geschehen werde.\n", "Als die Schwäne niemand erblickten, wurden sie ruhiger und der eine von ihnen sprach: „Die Zeit ist um, während welcher der Zauber volle Macht über uns hat; wenn jetzt jemand käme, so könnte er unsere Erlösung leicht vollbringen.“ Kaum hatte der Sohn des Grafen diese Worte gehört, so trat er aus dem Gebüsch hervor auf die Schwäne zu und sprach: „Ich habe Eure Worte gehört und bin bereit, Euch zu erlösen. Was habe ich zu thun?“\n", "Darauf entgegnete derselbe Schwan, welcher zuerst gesprochen hatte: „Da Du unsere Worte gehört hast, ohne dass wir daran schuld sind, so können wir Dir auch alles andre sagen, was zu thun ist, um unsre Erlösung zu vollbringen. Gehe immerfort in den nahen Wald hinein, bis Du an einen Quell kommst: dann fülle aus demselben einen Schlauch mit Wasser. Sodann suche im Walde einen hohen Stein von weisser Farbe, den besprenge mit dem Wasser. Ist das geschehen, so werden wir Dir sagen, was weiter zu thun ist.“\n", "Darauf schwammen die Schwäne von dannen, der Sohn des Grafen aber drang in den düstern Wald ein. In den hohen Bäumen rauschte der Wind, die Schlingpflanzen streckten ihre Arme nach ihm aus, in der Ferne liess sich das Krächzen eines Raben vernehmen, aber keine Furcht beschlich den jungen Mann, er drang immer tiefer in den Wald ein. Endlich fand er einen Quell, welcher lustig am Stamm einer uralten Eiche aus der Erde emporsprudelte und sein klares Wasser im moosumsäumten Bett dem fernen Flusse zusandte. Sofort schöpfte der Sohn des Grafen einen Schlauch mit Wasser und ging aus, den hohen Stein von weisser Farbe im Walde zu suchen. Sobald er ihn gefunden hatte, goss er Wasser darauf: alsobald fing der Stein an zu zischen, das Wasser dampfte auf, und der Stein zerfiel zu Staub und Asche. An der Stelle aber, wo der Stein gelegen hatte, entstand eine grosse Oeffnung, welche tief in die Erde hinabführte. Kaum war dies geschehen, so standen die drei Schwäne vor dem Sohne des Grafen. Einer von den Schwänen sprach zu ihm: „Reibe Deinen Leib mit dem Staube und der Asche von dem Steine hier ein, dann steige in die Oeffnung hinab. Bald wirst Du an eine verschlossene Thür kommen. Klopfe dreimal daran und sage, dass Du Einlass begehrst der Schwäne wegen. Man wird Dir öffnen. Dann wird Dir ein Riese entgegentreten und Dich zum Kampfe herausfordern. Lass Dich dreist in den Kampf\n", " ein, denn Du wirst durch das Einreiben mit dem Staube und der Asche des Steines unverwundbar werden. Nach glücklich vollendetem Kampfe kehre hierher zurück: entreiss einem jeden von uns eine Feder, tauche sie in das Blut des Riesen, dann bestreiche uns damit und die Erlösung ist vollbracht.“ \n", "Nachdem sich der Sohn des Grafen den Leib mit dem Staube und der Asche eingerieben hatte, stieg er in die Oeffnung hinab, trat dem Riesen entgegen und kämpfte mit ihm. Da er unverwundbar war, so gelang es ihm endlich, dem Riesen nach hartem Kampfe die Todeswunde zu schlagen. Schnell stieg er wieder zum vollen Lichte des Tages empor, riss jedem Schwane eine Feder aus, tauchte sie in das Riesenblut und bestrich dann jeden der Schwäne damit. Alsobald standen drei holde Jungfrauen von blühender Schönheit vor dem Sohn des Grafen. Sie erzählten ihm, dass sie Prinzessinnen seien. Ein Zauberer habe sich um ihre Hand beworben, sie hätten die Bewerbung aber nicht angenommen. Da sei der Zauberer böse geworden und habe sie auf zehn Jahre in Schwäne verwandelt. Aber ihre Erlösung sei auch dann noch von den Bedingungen abhängig gewesen, welcher der Sohn des Grafen glücklich erfüllt hatte. \n", "Dieser geleitete die drei Prinzessinnen an den Hof ihres Vaters, welcher ein mächtiger König war. Die Freude über die vollbrachte Erlösung war gross. Der Sohn des Grafen vermählte sich mit der wunderholden Prinzessin, welche als Schwan mit ihm gesprochen hatte. Nach dem Tode seines Schwiegervaters ward er König des schönen Landes und seine junge Gemahlin beschenkte ihn mit einer Reihe von Kindern, welche von blühender Gesundheit waren und zu kräftigen Jünglingen und holden Jungfrauen heranwuchsen.\n"], "Link": "<HtmlResponse 200 https://de.wikisource.org/wiki/Die_Schwanfrau>"},
{"Herkunft": "Lithauische Märchen IV", "Titel": "Die drei Wünsche (Lithauisches Märchen)", "Inhalt": ["Eines Tages sassen drei Schwestern in einer Hütte und webten. Da sagte die eine: „Ich würde so lange weben, bis ich die ganze Welt bekleidet hätte, wenn ich alsdann einen Königssohn zum Gemahl bekäme.“ Die andere sagte: „Ich würde dann so viel kochen, bis ich alle Welt zu einem Tanzvergnügen einladen und dabei bewirten könnte.“ Die dritte und jüngste aber sprach: „Ich möchte am liebsten einen Sohn haben, welcher dem Könige treu diente und der Tapferste im ganzen Lande wäre.“\n", "Kaum hatten sie diese Worte gesprochen, so trat der junge König des Landes in die niedrige Bauernhütte und sprach zu den Mädchen: „Ich habe draussen gehört, was ihr geredet habt. Der Wunsch derjenigen soll erfüllt werden, welche zuletzt gesprochen hat, denn ich werde sie zu meiner Gemahlin erheben. Die andern beiden aber mögen mit uns kommen und in meinem Schlosse kochen und weben, soviel sie wollen.“ \n", "Nach diesen Worten fasste der junge König seine Erwählte an die Hand und führte sie in Begleitung ihrer beiden Schwestern zu seinem Wagen. Darauf fuhren alle vier zum Schlosse. Die Hochzeit wurde mit grosser Pracht gefeiert und das junge Paar lebte überaus glücklich.\n", "Es mochte seit der Hochzeit ungefähr ein Jahr vergangen sein, da brach der Krieg aus und der König sah sich gezwungen, mit seinem Heere dem Feinde entgegenzuziehen. In der Zeit seiner Abwesenheit beschenkte ihn seine Gemahlin mit einem Sohne, der gleich nach seiner\n", " Geburt so gross und so kräftig war, wie sonst kaum die Kinder von zehn Jahren sind. Die Königin war hoch erfreut über dieses Ereignis und meldete es sofort ihrem Gemahl. Auch der König freute sich sehr, als er die Botschaft erhielt. Da sein Sohn schon bei seiner Geburt so ungewöhnlich stark war, so vermutete er, dass derselbe zu etwas Ungewöhnlichem bestimmt sei. Deshalb liess er seiner Gemahlin sagen, dieselbe möchte seinen Sohn sofort zu ihm senden. Es erging nämlich dem König in den Kämpfen nicht besonders gut und er hoffte auf Hülfe von ihm.\n", "Die Königin liess ihren Sohn sofort schöne Kleider anziehen und wollte ihn zu seinem Vater senden, allein die beiden Schwestern wussten das Vorhaben zu verhindern. Sie sagten nämlich, es wäre für ein Kind, welches eben geboren sei, sehr gefährlich, dasselbe eine so weite Reise machen zu lassen. Heimlich aber führten sie ein böses Vorhaben durch, um ihre jüngste Schwester zu verderben, denn sie beneideten dieselbe um ihr Glück. Die eine von den Schwestern webte nämlich ein kleines Gewand, dann liess sie einen grossen Frosch fangen, zog diesem die kostbare Kleidung ihres Neffen an, that denselben in ein Glas und sandte ihn zum Könige mit der Meldung, das sei sein Sohn. Der König war ergrimmt, als er den Frosch sah. In seiner Wut gab er den Befehl, man solle seine Gemahlin in das Wasser werfen, denn sie habe ihn schmählich betrogen.\n", "Die Boten brachten die Meldung zurück. Alsobald liessen die Schwestern eine grosse Tonne herrichten und die junge Königin mit ihrem Sohne hineinsetzen. Darauf wurde die Tonne geschlossen und verpicht und dann in das Meer geworfen. Nachdem sie einige Wochen auf dem Wasser herumgetrieben war, wurde sie von den Wellen wieder an das Land gespült. Der Sohn der Königin war in der Zeit so herangewachsen, dass er die Tonne mit leichter Mühe zerbrach. Darauf ging er mit seiner Mutter von dannen und suchte wieder zu Menschen zu kommen. Indem sah er, wie ein Fuchs einen Hasen verfolgte. Schnell griff er nach einem Steine und warf damit nach dem Fuchs. Der Wurf war so kräftig gewesen, dass der Fuchs sofort umfiel und tot war. Alsobald geschah etwas Seltsames. Da nämlich, wo soeben noch das Meer gewogt hatte, war das Wasser verschwunden und eine Stadt erhob sich mit Kirchen und Türmen. In den Strassen war ein lebhaftes Getriebe und viele Menschen bewegten sich darin. Der Hase kam auf seinen Retter zu und erzählte diesem, dass der Fuchs ein Zauberer gewesen sei, welcher die Stadt mit ihren Bewohnern in Wasser verwandelt habe. Er hätte auch ihm nach dem Leben getrachte. Er sei verzaubert, doch sei die Zeit seiner Erlösung nicht mehr fern. Wenn er künftig etwas zu wissen wünsche, so möge er nur zu dieser Stelle zurückkommen, dann werde er alles erfahren. Darauf verschwand der Hase.\n", "Der junge Königssohn ging mit seiner Mutter in die Stadt. Hier wurde er mit lautem Jubel empfangen und zum Könige ausgerufen, denn er hatte ja allen die Erlösung gebracht.\n", "Nachdem einige Zeit vergangen war, ging der junge König zu der Stelle, wo er den Hasen gesprochen hatte, denn er war begierig zu\n", " wissen, was in der Welt vorging. Der Hase erschien auch sofort und erzählte dem jungen Könige, sein Vater habe den Krieg glücklich beendet und seine Tante habe so viel gewebt, dass sie glaube, sie könne damit die ganze Welt bekleiden. Sie habe überallhin Boten gesandt, welche die Leute zählen sollten. Wenn ihr Gewebe zureiche, so werde sich der König mit ihr vermählen\n", "Wiederum nach einiger Zeit begab sich der junge König zum Hasen und fragte ihn, was in der Welt vorgehe. Der Hase sagte: „Deiner Tante ist es gelungen, die ganze Welt zu bekleiden; morgen soll die Hochzeit sein.“ Der junge König wurde darüber ungehalten, zog mit einem Teile seiner Leute zu der Tante, welche ihn aber nicht kannte, und forderte für sich und seine Begleiter Kleidung. Da die Tante kein Gewebe mehr besass, so musste sie wieder an ihren Webstuhl, aus der Hochzeit aber wurde nichts. Der junge König zog mit seinen Leuten wieder nach Hause.\n", "Einige Zeit darauf ging der junge König von neuem zum Hasen und fragte ihn, ob sich Wichtiges in der Welt zugetragen habe. Der Hase erzählte ihm: „Deine Tante, welche der König heiraten will, wenn sie so viel gekocht hat, dass sie alle Welt auf einem Tanzvergnügen bewirten kann, schickt überallhin Boten mit Einladungen, denn sie glaubt, dass sie jetzt genug Speisen gekocht hat.“\n", "Der junge König beschloss, sich mit allen seinen Leuten bei dem Mahle einzufinden. So kam es, dass die Speisen nicht zulangten und aus der Hochzeit nichts werden konnte. Auch diesmal hatte sich der junge König nicht zu erkennen gegeben, sondern war ruhig in sein Reich zurückgekehrt.\n", "Hier lebte er zufrieden und glücklich bei seiner Mutter. Allein diese wünschte, dass sich ihr Sohn vermählen möchte, aber nur mit einem jungen Mädchen, welches durch seine Schönheit alle anderen Jungfrauen überträfe und goldene Augen und silberne Haare habe.\n", "Der junge König fand keine Jungfrau, welche den Wünschen seiner Mutter entsprach. Deshalb ging er eines Tages betrübt zu dem Hasen und klagte diesem sein Leid. Der Hase sagte: „Da werde ich Dir helfen können.“ Nach diesen Worten überschlug sich der Hase, für den endlich die Zeit der Erlösung gekommen war, dreimal, darauf stand eine Jungfrau von wunderbarer Schönheit, mit goldenen Augen und silbernem Haar vor dem erstaunten König. Erfreut führte dieser die holde Jungfrau zu seiner Mutter. Am folgenden Tage wurde die Hochzeit mit grosser Pracht gefeiert.\n", "Nun aber sehnte sich auch die Mutter des Königs zurück nach ihrem Gemahl. Der junge König zog mit seiner schönen, jungen Gemahlin und Mutter zu seinem Vater und erzählte ihm alle Vorgänge. Die Freude des Königs war gross, als er seine Gemahlin wiedersah und ihre Unschuld erfuhr. Die Königin verzieh ihren beiden Schwestern den Betrug, welchen diese ihr gespielt hatten, denn schliesslich war doch alles noch gut gegangen.\n", "Nach dem Tode seines Vaters übernahm der junge König die Regierung über beide Reiche und war fortan der mächtigste Herrscher in allen Landen.\n"], "Link": "<HtmlResponse 200 https://de.wikisource.org/wiki/Die_drei_W%C3%BCnsche_(Lithauisches_M%C3%A4rchen)>"},
{"Herkunft": "Lithauische Märchen IV", "Titel": "Die beiden feindlichen Apfelbäume und die fetten und mageren Schafe", "Inhalt": ["\nEinstmals zog ein junger Mann in die Fremde, um zu sehen, wie es dort zugehe. Da der junge Mann gutmütig und dazu reich war, so lud er unterwegs oftmals, wenn er in ein gutes Wirtshaus gekommen war, Leute zu sich und bewirtete sie reichlich. So war denn auch eines Tages ein alter Bettler, welcher ihm wegen seines freundlichen Aussehens gefallen hatte, sein Gast gewesen.\n", "Nach der Mahlzeit bedankte sich der alte Bettler freundlich bei seinem Gastgeber und nahm demselben das Versprechen ab, wenn er ihn einmal einladen würde, dass er der Einladung folgen wolle. Die Botschaft werde er schon verstehen, wenn sie auch ein anderer Bote, als die gewöhnlichen wären, überbringe.\n", "Seit der Zeit waren zwei Jahre vergangen, der junge Mann hatte viel gesehen und erfahren und war dadurch sehr klug geworden. Da kam eines Tages ein Hündchen gelaufen, welches gar zutraulich und lieb zu ihm war. Es beleckte ihm die Hände und sah ihn mit klugen Augen an. Der junge Mann merkte daran, dass der Hund der Botschafter des Bettlers sei. Deshalb machte er sich sogleich auf, demselben zu folgen. Der Hund lief zunächst auf dem Wege eine Strecke geradeaus, dann bog er in einen Wald ein. Im Walde sah der junge Mann zwei Obstbäume, welche sich gegenüberstanden und wütend aufeinander losschlugen; Blätter und Blüten, junge Früchte und losgerissene Zweige stoben nur so zur Erde nieder.\n", "Nachdem beide den Wald hinter sich hatten, führte der Hund seinen Begleiter an einen steilen Felsen vorbei. Oben auf dem kahlen Felsen weidete eine Herde von Schafen, welche lustig und guter Dinge waren, trotzdem sie ganz mager aussahen und kärgliches Futter fanden. Unfern von dem Felsen sah der junge Mann eine Wiese, auf welcher das schönste Futter von der Welt stand. Die Schafe auf derselben waren dick und fett und doch sahen sie traurig aus und liessen die Köpfe hängen Darauf führte das Hündchen den jungen Mann zu einer Hütte neben der Wiese. Aus der Hütte trat der Bettler seinem früheren Gastgeber entgegen und empfing denselben mit herzlichem Danke, dass er seiner Einladung gefolgt sei.\n", "\n", " Nachdem er den jungen Mann reichlich bewirtet hatte, fragte er ihn: „Hast Du nicht am Wege gesehen, was Dir aufgefallen ist“ „Das wohl“, erwiderte der junge Mann: „ich sah zwei Obstbäume, die aufeinander losschlugen, dass Blätter und Blüten, Früchte und Zweige zur Erde fielen. Dann sah ich Schafe auf einem Felsen, welche lustig und guter Dinge waren, trotz ihrer mageren Weide, und andere Schafe auf einer Wiese voll des besten Futters; diese liessen aber die Köpfe hängen.“ \n", "Da nahm der Alte das Wort und sprach: „Die zwei Obstbäume, das sind zwei angesehene Gastwirte in Deinem Dorfe. Sie hadern und streiten unausgesetzt miteinander und verlieren dabei das Ihre. Die fetten Schafe auf der guten Weide, welche traurig sind, das sind die Reichen, die alles im Überfluss haben und doch ihres Lebens nicht froh werden. Die mageren Schafe auf den kahlen Felsen, die so fröhlich sind, das sind wir Armen. Wir haben wenig und bedürfen wenig, aber Gott hat uns Gesundheit und ein fröhliches Herz geschenkt. Wenn du heim kommst, so bewahre alles, was Du geschen hast, in treuem Herzen und es wird Dir auf Erden und im Himmel wohler ergehen als manchem Könige “ \n", "Der junge Mann zog nun wieder in seine Heimat zurück. Er hatte Lust an der Arbeit: alles, was er anfing, gedieh ihm so, dass er bald steinreich hätte werden können. Aber er beachtete das, was er gesehen und erfahren hatte. Von seinem Überfluss schenkte er den Armen und ward von den Menschen geliebt, bis ihn ein sanfter Tod in den Himmel führte.\n"], "Link": "<HtmlResponse 200 https://de.wikisource.org/wiki/Die_beiden_feindlichen_Apfelb%C3%A4ume_und_die_fetten_und_mageren_Schafe>"},
{"Herkunft": "Lithauische Märchen III", "Titel": "Der Rabe (Lithauisches Märchen)", "Inhalt": ["Vor langen, langen Jahren lebte einmal eine arme Witwe, welche zwei Kinder hatte, einen Knaben und ein Mädchen. Die Kinder waren im übrigen gut geraten, hatten einander und die Mutter sehr lieb, nur besass der Knabe den Fehler, dass er gern die Sahne von der Milch naschte. Die Frau hatte nur eine Kuh; wenn dieselbe gemolken und sie die Milch aufgestellt hatte, ging ihr Sohn stets darüber her, so oft die Mutter es auch verboten hatte, und ass die Sahne ab. Dadurch wurde es der Witwe unmöglich, Butter zu gewinnen. Endlich geriet die Witwe in einen solchen Zorn, dass sie ihren Sohn in einen Raben verwünschte. Zu der Zeit hatten nämlich die Eltern noch die Macht, ihre Kinder in jedes beliebige Tier verwünschen zu können.\n", "Jeden Tag kam nun der Rabe in den Hof seiner Mutter, um dort einen oder den andern Bissen zu erhaschen. Die Tochter der Witwe war sehr betrübt, dass sie ihren Bruder nicht mehr hatte, und als der Rabe einst wieder in den Hof gekommen war, befragte sie denselben, ob sie ihn erlösen könne. Der Rabe sagte, das könne sie wohl thun, aber sie müsse dann sieben Jahr hindurch mit den Tieren des Waldes leben und dürfe in diesen sieben Jahren kein Wort sprechen, es geschehe, was da wolle.\n", "\n", " Die Tochter der Witwe entschloss sich, das Erlösungswerk zu vollbringen. Sie ging in den Wald und lebte dort wie die Tiere des Waldes, von Früchten und Wurzeln. Des Nachts kletterte sie auf einen Baum und schlief in seinen Zweigen. Ihre Kleidung zerfiel, so dass das lange Haar ihres Hauptes bald ihre einzige Bedeckung war, aber sie war zufrieden und glücklich in dem Gedanken, ihren Bruder erlösen zu können.\n", "So waren bereits drei Jahre verflossen. Da geschah es eines Tages, dass der junge König des Landes mit Gefolge in den Wald auf die Jagd ging. Zufällig traf es sich, dass der junge König sich von seinem Gefolge etwas entfernt hatte. Plötzlich erblickte er ein seltsames Wesen, welches nicht Tier und nicht Mensch zu sein schien. Dasselbe lief beim Anblick des Königs eilig davon und kletterte behend auf einen Baum. Der junge König trat näher hinzu. Er redete das Wesen in verschiedenen Sprachen an, erhielt aber keine Antwort. Schon legte er einen Pfeil auf die Bogensehne, um zu schiessen, da fiel ihm der Gedanke ein, das seltsame Wesen sei vielleicht ein Mensch, der stumm sei. Er forderte es also auf, wenn es nicht ein Tier, sondern ein Mensch wäre, so solle es vom Baume herabkommen, sonst werde er schiessen. Sogleich kam dasselbe vom Baume herab. Nun sah der junge König, dass es ein Mädchen war, und da inzwischen der Abend hereingebrochen war, nahm er es mit sich auf sein Schloss, ohne dass jemand es gewahr wurde. Hier wies er ihm ein Zimmer an und liess dem Mädchen aus dem Walde Kleidung reichen. Als das Mädchen dieselbe angelegt hatte, erwies es sich, dass sie die schönste Jungfrau in allen Landen war.\n", "Fortan besuchte sie der junge König täglich. Er gewann sie lieb und immer lieber und brachte ihr selbst, damit niemand von seinem Geheimnis etwas erfahre, Essen von seiner Tafel.\n", "Endlich fiel der verwitweten Mutter des jungen Königs das Verhalten ihres Sohnes auf. Sie fragte nach der Ursache und ihr Sohn erzählte alles, ja er sagte sogar, er sei fest entschlossen, die schöne Jungfrau zu heiraten.\n", "Zuerst wollte die alte Königin von diesem Gedanken nichts wissen, als sie aber die Schönheit des Mädchens und ihr liebenswürdiges Benehmen sah, willigte sie ein, trotzdem die zukünftige Gemahlin ihres Sohnes stumm zu sein schien. Die Hochzeit ward mit grosser Pracht gefeiert und der junge König fühlte sich glücklich an der Seite seiner Gemahlin, trotzdem dieselbe nie ein Wort sprach und zuweilen traurig war. Das war aber dann der Fall, wenn sie an ihren Bruder dachte. Kurze Zeit nach der Hochzeit starb die alte Königin. Nun stand die junge Königin allein am Hofe; ausser ihrem Gemahl hatte niemand sie lieb, ja die Damen und Herren am Hofe sannen darauf, sie zu verderben. Sie konnten es nämlich derselben nicht verzeihen, dass sie die Liebe des Königs erworben hatte und nicht eine von den Hofdamen an ihrer Stelle auf dem Throne sass.\n", "Als etwa ein Jahr verflossen war, nahte die Zeit heran, in welcher die Königin ihren Gemahl mit einem Kinde beschenken sollte. Jetzt schien es ihren Feinden gelegene Zeit, sie zu verderben. Zu dem Zwecke wussten sie an der fernsten Grenze des Landes einen Krieg anzuzetteln.\n", " Dem jungen König blieb nichts übrig, da die Feinde sehr mächtig waren, als gegen dieselben mit seinen Kriegern auszuziehen. Wenige Tage darauf, nachdem der König gegen den Feind gezogen war, erblickte ein junger Prinz das Licht der Welt.\n", "Die Hofdamen liessen das Kind umbringen, legten es in einen Sarg und vergruben die kleine Leiche an einem versteckten Ort im Garten. Die Königin stand weinend am Fenster und sah, wo der Sarg beigesetzt wurde. Darauf liessen die Hofdamen von einem Waldwärter einen jungen Fuchs herbeischaffen und legten diesen der Königin an die Brust. Sie verbreiteten das Gerücht, die Königin habe einem jungen Fuchs das Leben gegeben.\n", "Sobald der König aus dem Kriege heimgekehrt war, wurde ihm erzählt, seine Gemahlin habe einen kleinen Fuchs geboren; er solle sie nur wieder dorthin bringen, woher er sie geholt habe, denn es sei nicht passend, dass ein Tier des Waldes auf dem Throne sitze, wenn es auch die Gestalt eines Menschen habe. Der König war zwar sehr traurig, allein er liebte seine Gemahlin zu sehr und verstiess sie nicht.\n", "Die junge Königin weinte wohl bitterlich über alle Vorkommnisse, aber auch jetzt sprach sie kein Wort, denn sie gedachte der Erlösung ihres Bruders.\n", "Nachdem ein Jahr verflossen war, nahte wieder die Zeit, in welcher die Königin ihren Gemahl mit einem Kinde beschenken sollte. Wieder wussten es die Feinde der Königin so einzurichten, dass ihr Gemahl in den Krieg ziehen musste. Als die Königin einem zweiten Sohne das Leben gegeben hatte, töteten die Hofdamen denselben und liessen die kleine Leiche neben der seines Bruders beisetzen. Die Königin stand wieder am Fenster und sah unter Thränen, wie die Leiche ihres Sohnes bestattet wurde. Darauf musste der Waldwärter einen jungen Wolf herbeiholen und man legte diesen der Königin an die Brust. Als ihr Gemahl zurückgekehrt war, wurde ihm der junge Wolf gezeigt und gesagt, dies sei sein zweiter Sohn. Jetzt verlangten alle Hofleute stürmisch, der König solle seinem Lande eine Königin geben, welche Menschen und nicht wilden Tieren das Leben gebe. Die junge Königin hörte dies alles mit an, ihre Thränen flossen reichlicher als je, aber auch jetzt noch sprach sie kein Wort. Der König sagte, er werde noch ein Jahr mit seiner Gemahlin leben; würde dann wieder ein Tier geboren, so werde er sich des Landes wegen von ihr trennen.\n", "Das Jahr war noch nicht verflossen, so war von den Feinden der jungen Königin wiederum ein Krieg angestiftet worden und wieder musste der König mit seinen Kriegern in das Feld ziehen.\n", "Als die Königin einem dritten Sohne das Leben geschenkt hatte, geschah mit diesem dasselbe, was man seinen beiden Brüdern angethan hatte. Auch diesmal sah die Königin vom Fenster aus, wo die kleine Leiche beigesetzt ward. Jetzt liessen die Hofdamen einen jungen Bären bringen und legten diesen der weinenden Königin an die Brust.\n", "Kaum war der König zurückgekehrt, so entstand ein solcher Aufruhr am Hofe und im Volke, dass der König sich entschliessen musste, wenn er nicht Thron und Leben auf das Spiel setzen wollte, seine geliebte\n", " Gemahlin zu verstossen. Er liess sie in den Wald zurückgeleiten. Obgleich die junge Königin, welche ihren Gemahl mehr als das Leben liebte, in Thränen fast zerfloss, so sprach sie doch kein Wort, sondern gedachte der Erlösung ihres Bruders.\n", "Im Walde lebte die arme Verstossene wieder ein Jahr in der alten Weise. Die Früchte und Wurzeln des Waldes waren ihre Nahrung, der Quell löschte ihren Durst, auf den Bäumen schlief sie des Nachts. Endlich aber war die Zeit erfüllt, dass ihr Bruder erlöst war.\n", "Eines Tages kam ein Rabe in den Wald geflogen und trat als blühender Jüngling vor seine Schwester, welche ihn erlöst hatte. Das Glück derselben war gross, aber schmerzlich gedachte sie ihres Gatten und ihrer Kinder, sagte aber ihrem Bruder von dem Vorgefallenen nichts. Die beiden Geschwister lebten fortan im Walde. Sie errichteten sich eine kleine Hütte aus Baumzweigen, der Bruder ging bei Tage auf Arbeit aus, des Abends aber kehrte er zu seiner Schwester zurück und brachte dieser alles, was er verdient hatte.\n", "Eines Tages geschah es, dass die Schwester einen weiten Weg gemacht hatte und sich ermüdet im Walde niederliess, um auszuruhen. Zufällig hatte sie sich neben einen Ameisenhaufen gesetzt und dabei einige der Ameisen erdrückt. Voll Bedauern sah sie das Unheil, welches sie angerichtet hatte. Aber indem kamen Ameisen herbei, welche ein eigentümliches Gras trugen. Sie legten dasselbe auf die Toten; kaum hatte das Gras dieselben berührt, so wurden sie wieder lebendig. Da gedachte die junge Mutter ihrer toten Kinder, sammelte von dem Grase, soviel sie finden konnte, und ging damit in der nächsten Nacht in den Garten des Königs, ihres früheren Gemahls. Schnell grub sie einen der kleinen Särge auf und hielt der kleinen Leiche das Gras unter die Nase. Alsobald bekam der Knabe Leben. Darauf rief sie auch ihren zweiten und dritten Sohn in das Leben zurück und ging freudigen Herzens mit ihren Kindern zur Hütte im Walde. Hier erzählte sie ihrem erstaunten Bruder alles Vorgefallene; der aber hatte seine Schwester nur um so lieber und war glücklich, fortan für alle sorgen zu können.\n", "Als die Hofdamen das Verderben der jungen Königin beschlossen hatten, war dies besonders in der Hoffnung geschehen, es werde, im Fall ihr Plan gelinge, bald eine von ihnen zur Königin erhoben werden. Aber der junge König gedachte trauernd seiner verstossenen Gemahlin und beschloss, nicht wieder zu heiraten.\n", "Eines Tages befand er sich mit grossem Gefolge im Walde auf der Jagd. Er hatte sich von seinem Gefolge entfernt, nur sein treuester Diener war bei ihm. Plötzlich sah der König eine Hütte von Baumzweigen. Er betrat dieselbe und fand darin eine schöne junge Frau mit drei Söhnen. Die Frau hatte für ihn etwas sehr Bekanntes, allein er wusste nicht, wohin er sie bringen sollte. Der König bat um etwas Essen, und als ihm das gereicht war, legte er sich nach der Mahlzeit auf ein Mooslager, um auszuruhen, seinem Diener aber befahl er, draussen vor der Hütte zu wachen, damit ihm nichts geschehe. Bald war der König in Schlaf gesunken. Der Diener stellte sich so auf, dass er durch eine Öffnung in das Innere der Hütte blicken konnte, selbst aber nicht gesehen wurde. Da\n", " geschah es, dass dem König, welcher die Arme über die Brust gekreuzt hatte, ein Arm von Brust und Lager niedersank. Als die Frau das sah, sagte sie zu ihrem ältesten Sohne: „Gehe hin und lege den Arm wieder zurecht, denn es ist dein Vater, dem du diesen Dienst erweisest.“ Der Knabe that, wie ihm geheissen war. Der Arm sank bald darauf zum zweitenmal nieder. Da sagte die Frau zu ihrem zweiten Sohne dieselben Worte, und auch dieser that, wie ihm geheissen war. Als der Arm zum drittenmal niedergesunken war, trat die Frau, ihren jüngsten Sohn auf dem Arme, auf den Schlafenden zu, und sprach zu dem Kleinen dieselben Worte. Mit ihrer Hilfe brachte der Knabe den Arm in seine rechte Lage.\n", "Bald darauf erwachte der König und liess sich und seinen Diener noch einmal zu essen geben. Darauf machte er sich mit ihm auf den Weg. Unterwegs erzählte dieser dem Könige, was sich während seines Schlafes zugetragen habe. Da fiel es dem Könige wie Schuppen von den Augen; jetzt wusste er, dass niemand anders als seine Gemahlin mit ihren Kindern in der Waldhütte wohne. Eilig kehrte er zurück. Kaum hatte er seine frühere Gemahlin erblickt, so eilte er auf sie zu, gab ihr die süssesten Namen und herzte und küsste sie. Sein Glück wurde nur erhöht, als er von seiner wiedergefundenen Gemahlin alles, was sie erduldet hatte, erfuhr.\n", "Indem kehrte auch der Bruder zurück. Nachdem der König auch diesen herzlich begrüsst hatte, machten sich alle auf den Weg zur Stadt nach dem Schlosse. Hier wurde strenges Gericht über die Schuldigen gehalten, das Volk aber freute sich über das Glück seines Königs und über die Schönheit und Güte seiner Gemahlin. Die drei Königskinder wuchsen zu kräftigen Jünglingen und tüchtigen Männern heran und übernahmen nach dem Tode ihrer Eltern die Herrschaft über das Reich.\n"], "Link": "<HtmlResponse 200 https://de.wikisource.org/wiki/Der_Rabe_(Lithauisches_M%C3%A4rchen)>"},
{"Herkunft": "Lithauische Märchen III", "Titel": "Der starke Hans und der starke Peter", "Inhalt": ["Es war einmal ein König und eine Königin, welche über ein sehr grosses Land herrschten. Leider waren sie kinderlos und fühlten sich deshalb sehr unglücklich. Die Königin betete täglich zu dem lieben Gott unter heissen Thränen, er möge ihr doch ein Kind schenken, der König aber hielt die Zauberer für mächtiger als Gott und wandte sich deshalb nur an diese. Der liebe Gott hatte endlich Erbarmen\n", " mit der Not der unglücklichen Königin. Eines Tages sandte er einen Engel zu ihr, welcher der Königin einen goldenen Fisch überreichte. Er sagte ihr, wenn sie den Fisch gegessen habe, so werde sie in Jahresfrist einem Sohne das Leben schenken. Die Königin ass den Fisch in froher Hoffnung\n", "An demselben Tage, an welchem dies geschehen war, hatte der König eine mächtige Zauberin kommen lassen. Diese gab der Königin einen silbernen Fisch und sagte ihr, wenn sie denselben gegessen habe, so würde sie nach Jahresfrist einem Kinde das Leben schenken. Die Königin ass auch diesen Fisch.\n", "Nachdem ein Jahr verflossen war, gab die Königin an einem und demselben Tage zwei Söhnen das Leben. Der älteste von ihnen hatte goldenes Haar und auf der Stirn einen goldenen Stern, der zweite aber silbernes Haar und auf der Stirn einen silbernen Stern. Der älteste wurde Hans, der zweite Peter genannt. Die Freude des Königs und der Königin war gross. \n", "Die Knaben, denen man zwei tüchtige Ammen gegeben hatte, gediehen trefflich.\n", "Eines Tages, es war im Sommer, geschah es, als die Knaben bereits einige Wochen alt waren, dass die Ammen mit den Kindern in den grünen Wald gingen. Sie legten die Kinder in das Gras und entfernten sich ein wenig von ihnen, um sich die Gegend anzusehen. Kaum waren die Ammen fort, so kamen eine Löwin und eine Bärin, welche den Kindern ihre Milch darboten. Als die Knaben die Milch der Löwin und der Bärin getrunken hatten, entfernten sich die Tiere, ohne dass die Ammen von den Vorgang etwas gemerkt hatten. Die Knaben wurden von der Milch, die sie genossen, gewaltig stark.\n", "Nach einigen Tagen fiel es den Ammen ein, wiederum mit den Kindern in den Wald zu gehen, sie in das Gras zu legen und sich die Gegend anzusehen. Kaum hatten sie sich von den Kindern entfernt, so kam die Zauberin, welche der Königin den silbernen Fisch gegeben hatte, des Weges, und als sie sah, dass Hans viel schöner und stärker als der Knabe war, welcher ihrer Zauberei das Leben verdankte, rief sie vermöge ihrer Kunst zwei grosse Schlangen herbei und befahl ihnen, sie sollten Hans töten. Darauf entfernte sie sich. Die Schlangen umschnürten auch den Knaben, aber Hans war so stark, obgleich er erst einige Wochen alt war, dass er mit jeder Hand eine Schlange erfasste und dieselbe zerdrückte.\n", "Kurze Zeit darauf kamen die Ammen zu den Kindern zurück. Kaum hatten sie die erwürgten Schlangen gesehen, so ahnten sie den Vorgang, hoben voll Schrecken die Knaben auf und eilten mit ihnen nach Hause. Dort erzählten sie, was geschehen war. Als der Vorgang im Volke bekannt wurde, schauten die Leute mit Bewunderung auf die Knaben und meinten, gewiss sei ein Engel ihr Vater.\n", "Die Kinder wuchsen zu starken Knaben und zu so kräftigen Jünglingen heran, dass man sie bald nur den starken Hans und den starken Peter nannte. Oftmals gaben sie Beweise ihrer ungeheuren Kraft. Als sie fünfzehn Jahre alt waren, erschlug Hans einen gewaltigen Löwen, den\n", " ganze Scharen von Jägern nicht zu überwältigen vermocht hatten, Peter aber wälzte einen grossen Stein einen hohen und steilen Berg hinan.\n", "Kurze Zeit darauf wurden die beiden Königssöhne auf der Jagd von einer Räuberschar überfallen, aber obgleich sie beide nur allein waren, erschlugen sie doch die Räuber alle.\n", "Aber noch immer zürnte die Zauberin darüber, dass Hans schöner und stärker als Peter war. Sie sann aufs neue darauf, wie sie ihn verderben könnte. Zu diesem Zwecke liess sie aus der Erde ungeheure Riesen hervorwachsen, deren Antlitz viereckig war. Die Füsse der Riesen waren Schlangen, ihre Hände Drachen. Die Zauberin befahl den Riesen, sie sollten sich im Walde verstecken und den starken Hans, wenn er sich wieder auf der Jagd befinde, überfallen und töten.\n", "Hans wollte denselben Tag wieder auf die Jagd gehen. Er forderte scinen Bruder auf, ihm zu folgen, dieser fühlte sich unwohl. So kam es, dass Hans allein auf die Jagd gehen musste. Bevor er den Wald betrat, begegnete ihm ein Männchen. Dieses Männchen war der Engel, welchen einst Gott zu seiner Mutter mit dem goldenen Fische gesandt hatte. Auch jetzt hatte ihn Gott geschickt, damit er die Anschläge der bösen Zauberin zunichte mache. Das Männchen sprach zu Hans: „Bevor Du in den Wald gehst, bade Dich in dem Bache am Saume desselben, sodann nimm die Salbe, welche ich Dir hier geben werde, und salbe Deinen Leib damit ein. Hast Du das gethan, so wirst Du fortan unverwundbar sein. Ausserdem gebe ich Dir Bogen und Pfeile. Die Pfeile werden nie ihr Ziel verfehlen, worauf Du sie auch richten wirst.“\n", "Nachdem das Männchen Salbe, Pfeil und Bogen übergeben hatte, war es plötzlich verschwunden. Hans nahm die Geschenke, badete und salbte sich, darauf ging er in den Wald. Er war noch nicht tief in den Wald eingedrungen, so überfielen ihn die Riesen, aber Hans erlegte sie in einem furchtbaren Kampfe alle bis auf den letzten.\n", "Der starke Hans kehrte nach dieser heissen Arbeit nach Hause zurück. Er beschloss, mit seinem Bruder Peter sich die Welt anzusehen, jeder von ihnen sollte aber sein Glück in der Fremde allein versuchen. Demgemäss trennten sie sich, als sie an einen Kreuzweg gekommen waren.\n", "Hans war noch nicht weit.gegangen, da sah er neben einem Gewässer ein weinendes Mädchen, welches an einen Baum gebunden war. Er erfuhr von dem Mädchen, dass es für einen Drachen, der im Wasser hause, als Opfer bestimmt sei, der Drachen habe das Gebiet ihres Vaters, des Königs, verheert Seit der Zeit bringe man dem Untier jährlich ein Opfer dar. Dieses stehe alsdann von seinen Verheerungen ab. Nun habe in diesem Jahre das Los sie getroffen, bald werde der Drachen kommen und sie verschlingen.\n", "Als Hans das Schicksal des schönen Mädchens, welches weinend dem schrecklichen Tode entgegensah, vernommen hatte, versprach er, dasselbe zu befreien. Kaum hatte er sich zum Kampfe fertig gemacht, so brach der Drachen aus dem Wasser hervor. Er war furchtbar anzusehen und hatte zwölf Köpfe, Hans aber trat ihm mutig entgegen. Bald hatte er dem Drachen mit einem gewaltigen Schwertstreich ein Haupt\n", " abgeschlagen. Da sah er, dass sofort an Stelle des einen abgeschlagenen Hauptes zwei neue aus dem Rumpfe des Untieres hervorwuchsen. Schnell entschlossen rieb der starke Hans zwei dürre Bäume aneinander und als sie in Brand geraten waren, benutzte er den einen als Fackel und brannte damit, sobald er einen Kopf abgeschlagen hatte, die blutende Wunde aus. So konnte kein Kopf mehr nachwachsen. Bald war Hans des Untieres Herr geworden,\n", "Sogleich befreite er die Prinzessin und geleitete sie zu ihrem Vater. Vorher aber tauchte er mehrere von seinen nie fehlenden Pfeilen in das Blut des Drachen, denn er wusste, dass das Blut eines solchen Untieres giftig sei. Fortan führte er auch vergiftete Pfeile.\n", "Als er mit der glücklich geretteten Prinzessin an den Hof ihres Vater kam, war dort die Freude gross. Da die Jungfrau sehr schön war, ebenso wie der starke Hans, so gewannen sie bald einander so lieb, dass Hans mit Bewilligung der schönen Königstochter um ihre Hand anhielt. Der König hatte keine Neigung, dem Fremdling sein Kind zu geben. Deshalb sann er darauf, diesen zu verderben. Er sagte dem Befreier seiner Tochter zwar die Hand derselben zu, verlangte aber, dass ihm dieser vor der Vermählung einige Aufgaben löse, damit er seine Tüchtigkeit noch weiter erweise. Der starke Hans war dazu bereit. Da befahl ihm der König, er solle einen wilden Löwen töten, welcher in einem nahen Walde hauste und der Schrecken des Reiches war. Der Löwe hatte ein Fell, welches keine Waffe zu durchdringen vermochte. Hans machte sich auf den Weg. Als er des Löwen ansichtig wurde, riss er einen gewaltigen Baum des Waldes aus, und erschlug mit demselben das Untier.\n", "Darauf sollte Hans ein wildes Pferd einfangen, welches schnell wie der Wind lief. Hans machte sich auf den Weg nach dem Orte, wo das Pferd zu weiden pflegte. Als er es erblickte, schoss er ein Pfeil auf dasselbe ab, und lähmte mit demselben das schnelle Tier. Nun gelang es ihm leicht, dasselbe einzufangen.\n", "Darauf sollte Hans verschiedene Ungetüme töten, welche in einer Höhle des Waldes hausten. Dieselben waren halb Menschen, halb wilde Hunde. Der starke Hans wurde ihrer glücklich Herr vermöge seiner nie fehlenden giftigen Pfeile. Nun wünschte der König, einen Ochsen aus der Herde des Riesenkönigs zu haben. Der Riesenkönig hatte zwölf Köpfe, vierundundzwanzig Arme und ebensoviel Füsse. Die Ochsen waren so gross und so fett, dass ein einziger genügte, eine ganze Schar von Kriegern zu sättigen. Bewacht wurde die Herde von einem Riesen, welcher hundert Augen hatte, die Füsse desselben waren Schlangen, die Arme aber von Eisen. Der Hund des Riesen war gleichfalls ein Ungetüm, er hatte zwölf Köpfe. Der starke Hans tötete den Hund, den Riesen sowie den Riesenkönig und brachte einen der Ochsen angetrieben, wie ihm befohlen war.\n", "Schliesslich sollte Hans drei Äpfel vom Baume der Gesundheit und des Lebens holen. Der Weg zu diesen Äpfeln führte durch die Hölle, in welcher der Teufel die Seelen der Sünder peinigt. Der starke Hans machte sich auf den Weg. Als er in die Hölle gelangt war und der Teufel ihn erblickte, wurde er zornig über den Eindringling, und hetzte\n", " seinen Hund auf ihn. Dieser Höllenhund hatte drei Köpfe, statt der Schnauze aber Löwenrachen, aus denen Feuer und heisser Dampf hervorbrach. Die Haare des Hundes waren Schlangen, seine Füsse die eines Elefanten. Aber der starke Hans ergriff den Hund und drückte ihn so gewaltig zu Boden, dass dieser froh war, als Hans ihn endlich losliess. Winselnd verkroch sich das Untier. Darauf stellte sich der Teufel selbst dem Eindringling entgegen. Hans aber besiegte ihn in einem heissen Ringkampfe.\n", "Jetzt sah sich Hans in der Hölle um. Zu seinem Erstaunen fand er seinen Bruder Peter an einem Felsen in der Hölle angeschmiedet. Sogleich befreite er ihn und nachdem er erfahren, wie er in die Lage gekommen und dass auch die Gemahlin seines Bruders in der Hölle sei, befreite er auch diese, dann sandte er beide auf die Erde zurück.\n", "Darauf wanderte Hans weiter in der Hölle. Endlich kam er zu dem Baume der Gesundheit und des Lebens. Der Baum stand ganz in der Nähe des Paradieses, bewacht wurde er von einem Drachen mit hundert Augen. Hans band den Drachen mit eisernen Ketten, pflückte drei Äpfel und brachte sie dem Könige. Nun konnte der König seine Tochter dem starken Hans nicht mehr verweigern und die Hochzeit wurde alsobald gefeiert.\n", "Wie es Peter ergangen und wie er in die Hölle gelangt war, werden wir sogleich erfahren. Als er an dem Kreuzwege Hans verlassen hatte, kam er nach einiger Zeit in eine Stadt, in welcher er alles voll Trauer fand. Auf sein Befragen hörte er, dass der König des Landes gezwungen sei, einem fremden Herrscher, der auf einer Insel lebe, jährlich zehn Jünglinge und zehn Jungfrauen, einer Übereinkunft gemäss, zu senden. Der Jünglinge und Jungfrauen harre auf der Insel ein schreckliches Los. Sie würden dort in ein Gebäude, das Hunderte von Gemächern habe, sich aber unter der Erde befinde, eingesperrt. In den unterirdischen Gemächern hausten wilde Tiere, und diejenigen von den Jünglingen und Jungfrauen, welche nicht von den Tieren zerrissen würden, müssten elend unter der Erde verschmachten. Wer einmal in diesen Gemächern sei, der finde daraus nie mehr den Ausweg. Diesmal sei man besonders traurig gestimmt, denn die Tochter des Königs gehöre zu den Jungfrauen, auf welche das Los gefallen sei.\n", "Als Peter hörte, dass das Schiff mit den Jünglingen und Jungfrauen in den nächsten Tagen absegeln werde, war er sogleich entschlossen, dieselben zu begleiten und zu befreien. Kaum waren sie an der Insel gelandet, so wurden sie auch schon in die unterirdischen Gemächer hinabgestossen. Peter hatte sich mit einer langen Schnur versehen, knüpfte dieselbe an der Thür an, und behielt den sich abwickelnden Knäuel in der Hand. Kaum waren alle in die Gemächer gelangt, in welchen die Tiere hausten, so gab der starke Peter die Schnur einem der Begleiter zu halten, er selbst aber erlegte in einem heissen Kampfe die Tiere alle. Darauf führte er an seiner Schnur die Eingesperrten wieder aus den unterirdischen Gemächern heraus und erschlug sodann den grausamen Herrscher der Insel. Darauf bestiegen die Befreiten mit ihrem Erretter das Schiff und segelten frohlockend der Heimat zu. Hier wurden sie mit Jubel empfangen,\n", " der starke Peter heiratete die Königstochter und bekam, da der Vater seiner jungen Gemahlin bereits alt war, die Herrschaft über das Land. Allein die benachbarten Völker und Herrscher mochten von dem neuen König nichts wissen. Bald zogen sie mit Heeresmacht gegen den neuen König, allein der starke Peter ging aus allen Kämpfen als Sieger hervor.\n", "Unter denen, welche den neuen König bekriegten, war auch ein Volk von Weibern, deren Hände Schwerter waren. Als auch diese in einem Kampfe besiegt waren, riefen sie zu ihrer Hilfe Untiere herbei, welche halb Menschen, halb wilde Hunde waren. Der starke Peter fühlte sich zu schwach, den Kampf gegen dieselben aufzunehmen. Er rief den Teufel aus der Hölle herbei, dass er ihm helfe. Der Teufel kam und war bereit, die gewünschte Hilfe zu gewähren, aber nur unter der Bedingung, dass ihm dafür Peter seine Gemahlin überlasse. In seiner Not musste Peter alles versprechen. Kaum waren die Untiere besiegt, so forderte der Teufel seinen Lohn. Peter musste seine Gemahlin dem Teufel übergeben. Aber nach kurzer Zeit erfasste ihn eine solche Sehnsucht nach seiner geliebten Frau, dass er beschloss, dem Teufel die Beute zu entreissen. Er stieg in die Hölle hinab, unterlag aber hier im Kampfe mit dem Teufel und ward von diesem an den Felsen geschmiedet, von welchem ihn sein Bruder Hans später befreite.\n", "Fortan lebten der starke Peter und der starke Hans glücklich mit ihren Gemahlinnen, und da sie einander stets halfen, so oft ein feindliches Heer nahte, so vermochte ihnen kein Feind etwas anzuhaben. So kam es, dass sie bald die glücklichsten und mächtigsten Könige der Welt waren.\n"], "Link": "<HtmlResponse 200 https://de.wikisource.org/wiki/Der_starke_Hans_und_der_starke_Peter>"},
{"Herkunft": "Lithauische Märchen II", "Titel": "Das Mädchen und die Schlange", "Inhalt": ["\nEinst lebte eine reiche Witwe am Strande des Meeres. Die Witwe besass nur eine Tochter. Sie hatte deshalb das Kind einer Leibeigenen zu sich genommen und erzogen, damit das Mädchen alle ihre Bedürfnisse genau kennen lerne und sich später ganz ihrem Dienst widmen könne. Die Witwe ging mit dem Mädchen nicht gut um, aber dieses wuchs kräftig heran und ward von einer solchen Schönheit, dass es von allen Leuten bewundert wurde. Den Dienst verrichtete das Mädchen mit grosser Treue.\n", "Eines Tages geschah es, dass die Witwe das Mädchen an den Strand schickte, damit es dort die Wäsche wasche. Das Mädchen lag der Arbeit fleissig ob. Plötzlich aber kam eine grosse Welle angerauscht und nahm das kostbarste Tuch der Witwe mit in das Meer. In seiner Not lief das Mädchen zur Witwe, sein Leid zu klagen, diese aber züchtete es heftig und drohte mit dem Tode, wenn das Mädchen jenes kostbare Tuch nicht wieder schaffe. Klagend ging das Mädchen an den Strand des Meeres und netzte den Sand der Düne mit seinen Thränen. Plötzlich kam eine Welle angerauscht und eine Stimme liess sich vernehmen, welche flüsternd sprach: „Liebes Mädchen, liebes Mädchen, willst du mich zum Manne nehmen, so will ich dir das Tuch wiedergeben.“ In ihrer Not versprach die Jungfrau alles. Kaum war das geschehen, so kam eine mächtige Welle daher, welche dicht vor dem Mädchen schäumend zusammenbrach. Als der weisse Schaum verrauscht war, lag das kostbare Tuch zu ihren Füssen. Die Jungfrau trocknete dasselbe in der Sonne, dann brachte sie es ihrer Herrin.\n", "Als der Abend hereingebrochen war, entstieg dem Meere eine gewaltige Schlange. Die Schlange näherte sich dem Hause, in welchem die Jungfrau wohnte und rief vor ihrer Thür: „Liebes Mädchen, liebes Mädchen, öffne die Thür. Hast du vergessen, was du versprochen?“ Schnell öffnete die Jungfrau die Thür und die Schlange kam zu ihr in das Zimmer. „Liebes Mädchen, liebes Mädchen“, sprach die Schlange, „gieb mir zu essen, denn ich bin sehr hungrig.“ Schnell holte das Mädchen Milch und Brot herbei. Die Schlange liess es sich gut schmecken.\n", "\n", " Mittlerweile war die Nacht hereingebrochen und die Schlange sprach, als sie sich gesättigt hatte: „Liebes Mädchen, liebes Mädchen, trag’ mich in das Bett.“ Kaum war dies geschehen, so sprach die Schlange wieder: „Liebes Mädchen, liebes Mädchen, es ist so kalt hier im Bett, erwärme mich, du bist doch dessen eingedenk, was du mir am Strande des Meeres versprochen hast, als du meine Hilfe annahmst!?“ Als die Jungfrau an ihr Versprechen gemahnt wurde, blieb ihr nichts übrig, als dem Verlangen der Schlange nachzukommmen. Voll Entsetzen suchte sie die Schlange zu erwärmen. Diese schlief bald ein, sie selbst aber konnte vor Angst und Abscheu kein Auge schliessen.\n", "Endlich krähte der Hahn und verkündete die Ankunft des Morgens. Indem erwachte auch die Schlange und sprach: „Liebes Mädchen, liebes Mädchen, der Morgen ist genaht, stehe auf und zünde Feuer im Ofen an, es wird kalt sein, wenn ich das Bett verlasse“. Die Jungfrau sprang voll Freude aus dem Bett und in kurzer Zeit loderte ein helles Feuer im Ofen. Sobald der Glanz des Feuers im Zimmer aufleuchtete, sprach die Schlange: „Liebes Mädchen, liebes Mädchen, nimm mich und wirf mich in das Feuer.“ Mit einem lauten Freudenschrei schleuderte das Mädchen mit aller Kraft die Schlange in die lodernde Glut; aber in demselben Augenblick erscholl ein furchtbarer Krach, der Ofen brach auseinander und vor dem erschrockenen Mädchen stand ein schöner, blühender Jüngling in kostbarer, reichgeschmückter Kleidung. Der Jüngling sprach: „Schönes Mädchen, du hast mich erlöst. Ich bin ein Prinz, welcher verzaubert war, dir danke ich meine Erlösung, fortan werde ich König sein. Mein Schloss steht mitten im Meere, ich will dich zu meiner Gemahlin erheben und du wirst fortan Königin des Meeres sein.“ \n", "Die Jungfrau folgte ihrem künftigen Gemahl freudig zur Kapelle, in welcher die Trauung sogleich vollzogen ward. Darauf forderte der junge König seine Gemahlin auf, von der Witwe und deren Tochter Abschied zu nehmen und ihm sogleich zu folgen; „denn“, sagte er, „die Witwe gönnt uns das Glück doch nicht, welches unsrer wartet, sie würde viel lieber ihre Tochter an deiner Stelle sehen, deshalb wollen wir eilen, dich ihren Nachstellungen zu entziehen.“\n", "Nachdem die soeben Vermählte sich von der Witwe und ihrer Tochter verabschiedet hatte, ging sie mit ihrem Gemahl an den Strand des Meeres. Als sie dort waren, schlug der junge König mit einem Stabe in das Wasser; sogleich teilte sich dasselbe und ein trockener Pfad führte zum Schloss des Königs. Der König und seine schöne Gemahlin lebten fortan glücklich in dem prächtigen Schlosse mitten im Meere und nur einmal im Jahre, und zwar an dem Hochzeitstage, kommen sie an das Land mitten durch die Wogen des Meeres auf dem Pfade, welchen der Stab des Königs schafft, und beschenken die Bewohner des Landes mit kostbaren Gaben. Darauf kehren sie stets wieder zurück in ihr Schloss.\n"], "Link": "<HtmlResponse 200 https://de.wikisource.org/wiki/Das_M%C3%A4dchen_und_die_Schlange>"},
{"Herkunft": "Lithauische Märchen II", "Titel": "Der Zigeuner und der Teufel", "Inhalt": ["In einem grossen tiefen See hielt sich der Teufel auf; viele Menschen waren ihm bereits zum Opfer gefallen. Der König des Landes sorgte um das Leben seiner Unterthanen und sann vergeblich auf Mittel, den Teufel aus dem See zu vertreiben. Endlich liess er bekannt machen, dass derjenige, welcher dies fertig bringe, bei ihm in dem Königsschlosse wohnen und täglich mit ihm speisen solle. Nun versuchte zwar mancher sein Heil, den Teufel zu beschwören, allein dieser kümmerte sich um solches Thun und Treiben nicht, sondern hielt sich nach wie vor im See auf und forderte ein Opfer nach dem andern.\n", "Da liess sich eines Tages ein Zigeuner bei dem König melden und erklärte diesem, er sei bereit, es mit dem Teufel aufzunehmen. „Gut“, erwiderte der König, „wenn du das fertig bringst, so werde ich mein Wort halten.“ Der König hoffte aber, der Zigeuner werde kein Glück haben, denn angenehm war ihm der Gedanke nicht, täglich einen Zigeuner am Tisch zu sehen.\n", "Der Zigeuner machte sich auf, führte sein kleines Pferd am Zaume hinter sich her, bis er zum See kam, dann legte er sich an den Rand desselben in das hohe Gras und wartete auf den Teufel. Dieser stieg auch bald aus dem See auf und warf sich auf den Zigeuner, um ihn zu fressen. „Gemach, mein Lieber“, sagte aber der Zigeuner mit der grössten Seelenruhe, „so schnell geht das nicht; erst wollen wir einmal unsere Kräfte versuchen. Wenn ich unterliege, so magst du mich fressen, wenn du mir aber nicht gewachsen bist, so verlässt du diesen See und hältst dich fortan wo anders auf.“\n", "Der Teufel ging auf den Vorschlag ein. „Nun gut“, sagte der Zigeuner, „so trage mein Pferd zwischen den Beinen dreimal um den See herum.“ \n", "Das war eine schwierige Aufgabe für den Teufel, welcher niemals jemand hatte reiten sehen. Mühselig schleppte er sich, das Pferd zwischen den Beinen, um den See herum, dann aber hatte er genug und forderte den Zigeuner auf, es besser zu machen. Dieser bestieg sein Pferd und trabte dreimal lustig um den See herum. Der Teufel staunte über das, was er gesehen hatte, und forderte den Zigeuner auf, in seine Dienste zu treten. Der Zigeuner nahm das Anerbieten an und beide machten sich auf, da der Teufel nun doch einmal den See verlassen musste, in die Hölle hinabzufahren.\n", "Hier sann der Teufel darauf, wie er den Zigeuner fange, denn er ärgerte sich nicht wenig, dass er diesem unterlegen war. Endlich fiel ihm\n", " etwas ein, was der Zigeuner nach seiner Ansicht gewiss nicht leisten könnte. Laut aber sprach er: „Hole mir drei Fass Wasser aus dem See, aber du musst alle drei Fass mit einem Male bringen.“ „Wenn es weiter nichts ist“, sagte der Zigeuner, „das ist für mich eine Kleinigkeit.“ Aber bei sich dachte er, „Alle Wetter, das ist eine hässliche Geschichte.“ Doch bald wusste er sich zu helfen. Er begann mit aller Ruhe Stricke zu drehen. „Was machst du denn da?“ fragte der Teufel. „Ich drehe Stricke, damit ich gleich den ganzen See herbeiziehen kann. Dann brauchst du nicht die drei Fässer und hast stets so viel Wasser, als du dir nur wünschen kannst.“ „Lieber, das lass nur bleiben“, sagte der Teufel, „meine Kinder sind blind, sie könnten in das Wasser geraten und darin ertrinken.“ \n", "Am andern Tage kam der Teufel wieder zu dem Zigeuner und sagte diesem: „Hole mir drei Eichen aus dem nächsten Walde.“ „Sogleich“, antwortete der Zigeuner, und wieder machte er sich daran, Stricke zu drehen. „Was treibst du da?“ fragte der Teufel. „Ich drehe mir nur Stricke,“ erwiderte der Zigeuner, „was soll ich mich erst mit drei Eichen schleppen, ich will lieber gleich den ganzen Wald herbeiziehen.“ „Nein, nein“, sagte der Teufel, „das lass lieber bleiben, meine Kinder sind blind, sie könnten über die Eichen fallen und sich das Genick brechen.“ \n", "Dem Teufel war die Sache mit dem Zigeuner nicht geheuer. Er wollte ihm lieber den Lohn geben und ziehen lassen, als noch länger den gefährlichen Knecht in der Hölle zu haben. „Gut“, sagte der Zigeuner, „aber bevor du mir den Lohn giebst, lass mir eine gute Suppe kochen, ich bin nun schon so lange bei dir und du hast mir auch nicht einen Löffel Suppe gereicht. Aber lass nicht zu wenig kochen.“\n", "Der Teufel liess einen ganzen Kessel voll Suppe kochen und dem Zigeuner bringen. Dieser hatte aber heimlich ein Loch gegraben und sich darauf gesetzt. Er setzte den Kessel an die Lippen und schlürfte behaglich die Suppe, sobald aber der Teufel den Rücken gewandt hatte, goss er die Suppe in das Loch und schrie: „Was ist das? Der Kessel ist leer, noch nicht einmal an Suppe giebt es hier soviel als man begehrt. Lass nur mehr kochen.“ Und richtig, die Teufel mussten drei Kessel Suppe kochen, welche der Zigeuner alsobald verschwinden liess.\n", "Nun wurde aber der Teufel ungeduldig, noch immer solchen Gast in der Hölle zu haben. „Gut“, sagte der Zigeuner, „ich gehe schon, aber du musst mich selbst auf die Oberwelt bringen.“ Dem Teufel blieb nichts übrig, als den gewünschten Dienst zu leisten.\n", "Der Zigeuner ging darauf zum König. Dieser hatte keine Neigung, den Zigeuner als täglichen Tischgast bei sich zu sehen und bot ihm eine grosse Abfindungssumme an, welche der Zigeuner auch nahm. Allein bald reute es den König, sein Wort nicht gehalten zu haben, da doch der Zigeuner das Land von der Anwesenheit des Teufels befreit hatte. Er befahl, dass man den Zigeuner wieder herbeihole, liess demselben das Geld und behielt ihn bei sich. Der Zigeuner aber hatte es fortan besser als der König selbst, denn er hatte keine Sorge, wohnte im Schlosse, ass an der königlichen Tafel und hatte so viel Geld, dass er gar nicht damit fertig wurde, soviel er auch ausgab.\n"], "Link": "<HtmlResponse 200 https://de.wikisource.org/wiki/Der_Zigeuner_und_der_Teufel>"},
{"Herkunft": "Lithauische Märchen II", "Titel": "Der Bote aus dem Himmel", "Inhalt": ["Auf einem Gute lebte einst ein Ehepaar, welches man für ebenso reich als geizig hielt. Kein Fremder durfte das Gehöft betreten, denn die Leute waren stets in Sorge, es könnte ihnen etwas gestohlen werden. Ihr einziger Sohn war gestorben, soviel sie auch versucht hatten, ihn am Leben zu erhalten.\n", "Eines Tages geschah es, dass die Frau des Gutsbesitzers auf dem Hofe einen Fremden erblickte. Ihr Mann war gerade ausgefahren und so schickte sie denn einen von ihren Leuten ab, den Fremden vom Hofe zu jagen. Kaum hatte der Fremde gehört, dass er den Hof verlassen sollte, so sagte er zornig: „Was, Ihr wollt mich vertreiben? Ich bin im Himmel gewesen, habe auf Erden eine Kirche erbaut und sehe mich nach einer Stelle um, von welcher ich wieder in den Himmel emporsteigen kann. Ihr habt kein Recht, mir zu nahe zu treten.“ Sobald die Frau gehört hatte, was der Fremde gesagt hatte, liess sie diesen zu sich kommen. „Wenn Ihr im Himmel gewesen seid“, sagte sie zu ihm, „habt Ihr auch wohl dort meinen Sohn gesehen?“ „Gewiss“, antwortete der Fremde, „er befindet sich sonst wohl, nur fehlt es ihm an Geld, auch sind seine Kleider sehr abgetragen.“ „Da seid Ihr wohl so gut“, bat die Frau, „und nehmt ihm Geld und Kleidungsstücke mit, wenn Ihr in den Himmel steigt?“\n", "Der Fremde erklärte sich dazu bereit. Er wurde von der Frau gut bewirtet, erhielt Geld und Kleidungsstücke, dann machte er sich damit auf den Weg.\n", "Sobald der Gutsbesitzer nach Hause gekommen war, erzählte ihm die Frau voll Freude das Vorgefallene. Allein ihr Mann merkte sogleich, dass seine Frau es mit einem Schwindler zu thun gehabt habe. Er schalt sie wegen ihrer Leichtgläubigkeit tüchtig aus. Um dem Schwindler seine Beute wieder abzunehmen, liess er sich ein Pferd satteln und machte sich auf, ihn zu verfolgen. Er war auch noch nicht weit geritten, so sah er neben dem Wege einen Mann, welcher über einen Heuhaufen gebückt dastand. Der Gutsbesitzer rief ihm zu: „Habt Ihr nicht einen Mann gesehen, welcher mit einem Bündel Kleidungsstücke hier vorbeigekommen ist?“ „Gewiss“, gab der Angeredete zurück, „er schien es sehr eilig zu haben“. „Wohin ist er gegangen”“ fragte der Reiter. „Das liesse sich wohl beschreiben“, entgegnete der Angeredete, „aber wenn Euch so viel daran liegt, den Landstreicher zu haben, so gebt mir Euer Pferd und achtet in der Zeit auf meine Bienen, die hier unter dem Heu sind, ich will den Gesuchten bald herbeibringen.“\n", "Dem Gutsbesitzer gefiel das, er stieg vom Pferde, auf welches sich der Fremde schwang, nachdem er den Besitzer desselben noch alles Mögliche vorgesprochen hatte, wie er auf die Bienen achten müsse. Darauf ritt der Fremde davon. Es wäre ihm nun wohl ein Leichtes gewesen, den Gesuchten zu finden, denn niemand anders als er selbst war es, aber er mochte wohl seine Gründe haben, mit dem erhaltenen Geld und den Kleidungsstücken, welche er bereits trug, eilig auf Nimmerwiedersehen davon zu reiten. Der Gutsbesitzer stand und wartete in seiner gebückten\n", " Stellung lange, aber vergeblich. Endlich kam ihm der Argwohn an, auch er möchte getäuscht sein. Er schob das Heu beiseite, da waren aber keine Bienen darunter, sondern die alten abgetragenen Kleidungsstücke, welche der Fremde mit den erhaltenen ausgetauscht und hier versteckt hatte.\n", "Dem Gutsbesitzer blieb schliesslich nichts übrig, als wieder nach Hause zu gehen. Er hatte nun zu dem Schaden noch den Spott, dass er gleichfalls von dem Gauner angeführt war, und dass er den Heimweg zu Fuss hatte machen müssen, während er doch zu Pferd ausgezogen war, den Schwindler zu fangen.\n"], "Link": "<HtmlResponse 200 https://de.wikisource.org/wiki/Der_Bote_aus_dem_Himmel>"}
]